import img1 from "../assets/img/Icon_navigation.png";
import img2 from "../assets/img/Vector 666.png";
import img3 from "../assets/img/Rectangle 59.png";
import img4 from "../assets/img/Vector 388.png";

export const servise__data = [
  {
    id: 1,
    img: img1,
    title: "БЫСТРО",
    text: "Средний срок привлечения инвестиций для компании - 7 дней.",
  },
  {
    id: 2,
    img: img2,
    title: "УДОБНО",
    text: "Для инвесторов: все сделки проводятся через онлайн-платформу. Для компаний:  мы помогаем на всех этапах подготовки и привлечении инвесторов.",
  },
  {
    id: 3,
    img: img3,
    title: "НАДЕЖНО",
    text: "Для инвесторов: на платформу проходят только те компании, которые прошли нашу тщательную проверку.Для компаний: все транзакции проходят через нашу платформу, а каждый инвестор роверен.",
  },
  {
    id: 4,
    img: img4,
    title: "ВЫГОДНО",
    text: "Для инвесторов: доходность инвестиций выше рыночной и составляет примерно от 30% годовых.Для компаний: условия сделки с инвесторами составляете вы сами.    ",
  },
];

export const investor__data = [
  {
    id: 1,
    text: "В чем разница инвестировать напрямую в чей-то бизнес или через платформу?",
  },
  {
    id: 2,
    text: "Я заключаю договор с платформой или компанией, которая   привлекает инвестиции?",
  },
  {
    id: 3,
    text: "Какие доходы и как часто я буду получать?",
  },
  {
    id: 4,
    text: "Как подобные сделки и доходы регулируются в налоговой? ",
  },
  {
    id: 5,
    text: "Нужно ли мне сдавать какие-то документы?",
  },
];

export const company__data = [
  {
    id: 1,
    text: "В чем разница инвестировать напрямую в чей-то бизнес или через платформу?",
  },
  {
    id: 2,
    text: "Я заключаю договор с платформой или компанией, которая   привлекает инвестиции?",
  },
  {
    id: 3,
    text: "Какие доходы и как часто я буду получать?",
  },
  {
    id: 4,
    text: "Как подобные сделки и доходы регулируются в налоговой? ",
  },
];
